Repository: KDE/buho
Catalog: po/*/buho.po
Languages: az

source: Create and organize your notes.
az: Qeydlər yaradın və onları sistemləşdirin.

source: © 2019-%1 Maui Development Team
az: © 2019-%1 Maui Tərtibatçılar Komandası

source: Developer
az: Tərtibatçı

source: Paste
az: Yerləşdirin

source: Remove notes
az: Qeydləri silin

source: Are you sure you want to delete the selected notes?
az: Seçilmiş qeydləri silmək istədiyinizə əminsiniz?

source: No notes!
az: Qeydlər yoxdur!

source: You can quickly create a new note
az: Siz cəld bir qeyd yarada bilərsiniz

source: New note
az: Yeni qeyd

source: Search
az: Axtarış

source: notes
az: qeydlər

source: Settings
az: Ayarlar

source: About
az: Haqqında

source: Favorite
az: Seçilmişlər

source: Share
az: Paylaşmaq

source: Export
az: İxrac

source: Delete
az: Silmək

source: UnFav
az: Seçilməm.

source: Fav
az: Seçil.

source: Copy
az: Kopyalamaq

source: Select
az: Seçim

source: Remove
az: Silmək

source: Empty
az: Boş

source: Edit this note
az: Bu qeydə düzəliş etmək

source: Find and Replace
az: Tapın və Əvəzləyin

source: Title Body
az: Başlıq Mündəricat

source: Note saved
az: Qeyd saxlanıldı

source: Editor
az: Redaktor

source: Configure the editor behaviour.
az: Redaktor davranışlarını tənzimləmək.

source: Spell Checker
az: Orfoqrafiya yoxlaması

source: Check spelling and give suggestions.
az: Orfoqrafiya yoxlaması və doğru variantların təklif olunması.

source: Auto Save
az: Avtomatik saxlamaq

source: Auto saves your file every few seconds
az: Hər saniyədən bir avtomatik saxlamayır

source: Auto Reload
az: Avtomatik yenidən yükləmək

source: Auto reload the text on external changes.
az: Üçüncü bir proqram tərəfindən dəyişdirildikdə mətnin avtomatik yenidən yüklənmsi.

source: Line Numbers
az: Sətir Nömrələri

source: Display the line numbers on the left side.
az: Sətir nömrələrini sol tərəfdə göstərmək.

source: Dark Mode
az: Qaranlıq rejim

source: Switch between light and dark colorscheme.
az: İşıqlı və qaranlıq rəng sxemləri arası keçid.

source: Fonts
az: Şriftlər

source: Configure the global editor font family and size.
az: Ümumi redaktorun şriftlərini və ölçülərini dəyiş.

source: Family
az: Şrift ailəsi

source: Size
az: Ölçüsü

source: Syncing
az: Eyniləşdirmə

source: Configure the syncing of notes and books.
az: Qeydlərin və kitabların eyniləşdirmə tənzimləməsi.

source: Auto sync
az: Avtomatik eyniləşdirmə

source: Sync notes on start up.
az: Başladıqda qeydləri eyniləşdir.

source: Sorting
az: Sıralama

source: Sorting order and behavior.
az: Sıralama və davranış qaydaları

source: Sort by
az: Buna görə çeşidlə

source: Change the sorting key.
az: Sıralama açarını dəyişmək

source: Title
az: Başlıq

source: Date
az: Tarix

source: Sort Order
az: Çeşidləmə sırası

source: Change the sorting order.
az: Sıralama qaydasını dəyişmək

source: Ascending
az: Artan sıra ilə

source: Descending
az: Azalan sıra ilə
